[General]
Translator, "Ad Goddrie93013, Andy (Surliandy) Simons63422, Brian B., BtHip, Domokun, Frank Peters, Hans Fraiponts66595, Jaap Aap92019, Jeroen van Omme, Jim Schuurman, Joop Weenk31957, Niek van Oost, PeterDackers, Powerburner, Rescue Ranger, StevenDeBock"
LangVersion, "6.3.0.0"
LangKeysTotal, "739"
LangKeysComplete, "735"
GeneratedDateTimeUTC, "Dec 18, 2019 19:34 (UTC)"
GenerationTimeMS, "27"


[Icon]
R0lGODlhEAAMAPcAAFlZWRMTExcXFzo6OmJiYlNTU5cZC9QjD5kZDe++PFZWVtIjDt0kENIfDvLA
AhESFpwZDd4kElVVVe6+QUVFRWVlZWdnZ/G0AhETF484KvTBSO20AtJEM/HDPJkZDKyHApsZDdZL
N0dHR80pFTs7O0tLS0xMTJiCT09PT9FKOZWBS1JUVldYW40YCuOsCOCrAhQUFI5ANdJGNdYjD9JF
MuFoCf7EApQVC54ZDZmEU++/N9okD+m4A1tdX4dvMN9lCJUvJisrKyUlJY43LfHAMmBgYPLGM6KB
N80fDfXBQHtiEqSGMNVQP/a7AtxINRYYHY8dDuGDQVVEDe29RU9RU3VcDwwOE6aEOWtdP9drG+y0
FfzSApdaL9QfEJ2IWfbKAva9AtwkEM4iDl1dXVxcXPTASjExMd8kEkBAQJQZC5IyJcgoExMVGlFR
URkZGZYZDNVOO++4AtREMg8PD+hqCYkYCTg4ONhgCJV/SfTGAtE8KKuRAqOCM0hISFtbW9ogEOYl
EvC7AvPARdskEdg/LO69QdAfDZ1JB3deEN59NkhJTcUjElRUVNAjDl5eXu63AvfEUVhYWKiGAt1j
CKmJAtRBL0xOUdgjEO/BO/XHQ8ghDPLCAvXEPj8/P2tra/jGAt5/O0JCQs0iDtYjEERERNYkDvbC
Au/DJJE1J29VDd97NPC8AvDFNz9AQ9JINfLBTBEREQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAQAAwA
AAjbAAGUEEGqFZYrR/gs4TIkAyo1MUx4skCghxdIrzRkisIETggnUPpUKDKGRY4yUyZ0AJXClRxC
dSgQIANgxQlBhRKwSiSDRqURLUI5AqCAiookCXQYUcVBzxpRadD4UVDAEh5OmIicyrJIk5hSBjpF
YlRAkQ8tLl7wuIOk0YIdBkhIQBHESqoLG+JsmmRowYFBHga0ERAAQ5Umj1bl+dHgwCgGCAYIgSGA
DSIwgRx8qdFlxqUzEMwEEODmiRIbpj5tofMnTARAOOzMgRXggZQPkijtOXTjDQIQQAICADs=


[BFAPI]
ErrorClientVersionTooOld, "Jouw versie van het programma is te oud.\nWerk de applicatie bij en probeer het opnieuw."
ErrorFailClientTime, "De klok van je computer staat niet goed.\nControleer de systeemtijd en probeer het opnieuw."
ErrorFailLogin, "Controleer je e-mailadres en wachtwoord en probeer het opnieuw."
ErrorFailPrefix, "Kan geen verbinden maken met je Binary Fortress-account.\nControleer de internetverbinding en zorg ervoor dat deze applicatie niet door een proxy of firewall wordt geblokkeerd."
ErrorInvalidProTrialLicenseKey, "De licentiecode voor de proefversie lijkt ongeldig.\nNeem contact met ons op voor meer informatie."
ErrorItemSizeTooLarge, "Een van de onderdelen die je probeert te synchroniseren is te groot.\nVerwijder het te grote onderdeel en probeer het opnieuw."
ErrorTrialExpiredPrompt, "Je proeflicentie voor de Pro-versie is verlopen.\nWil je contact met ons opnemen en een nieuwe proefperiode beginnen?"
ErrorTwoFactorInvalid, "De 2-Factor code is niet geldig of verlopen. \nProbeer het opnieuw."
ErrorUnknownProPurchasedLicenseKey, "Je licentiesleutel lijkt ongeldig.\nNeem contact met ons op voor meer informatie."
LoginPrompt, "Je moet je aanmeldingsinformatie van Binary Fortress opgeven op je profiel te koppelen.\nWil je je nu je aanmeldingsinformatie opgeven?"
PromptTwoFactor, "Voer alstublieft de 2-Factor code in, die zojuist is verstuurd naar uw apparaat. \nMocht u binnen een paar minuten geen code ontvangen, neem dan contact op met Binary Fortress Support."
PromptTwoFactorImportOldCredentials, "Deze applicatie ondersteund 2-Factor authenticatie, en dit is actief op uw account.\n\nVoer alstublieft de 2-Factor code in, die zojuist is verstuurd naar uw apparaat.\nMocht u binnen een paar minuten geen code ontvangen, neem dan contact op met Binary Fortress Support."
PromptTwoFactorTOTP, "Voer hier de 6-cijferige code in die gegenereerd werd door de mobiele authenicatie app.\nAls u problemen heeft met de authenticatie code, neem dan contact op met Binary Fortress Support."
TitleSync, "Synchroniseren met je Binary Fortress-account"


[BFAPILoginControl_Controls]
btnLogin, "&Inloggen"
btnLogout, "&Uitloggen"
btnMyAccount, "Mijn &account"
btnMyLicenses, "&Mijn licentie"
btnRegister, "&Registreren"
btnResetPassword, "Wachtwoord resetten"
lblEmailAddress, "E-mailadres:"
lblName, "Naam:"
lblPassword, "Wachtwoord:"


[BFAPILoginControl_LicenseRestrictions]
LicenseRestrictionBlock, "Persoonlijk of bedrijf, # aangegeven in licentienaam"
LicenseRestrictionEnterprise, "Onbeperkt aantal computers op onbeperkt aantal bedrijfslocaties"
LicenseRestrictionPersonal, "Ongelimiteerde persoonlijke computers en 1 bedrijfs computer welke alleen door u gebruikt wordt"
LicenseRestrictionSite, "Onbeperkt aantal computers op 1 locatie"
LicenseRestrictionStandard, "Persoonlijk of bedrijf, 1 computer"
LicenseRestrictionSteam, "Ongelimiteerd aantal computers waar jij de hoofdgebruiker van bent, moet via de Steam cliënt geïnstalleerd worden"


[BFAPILoginControl_Strings]
ErrorEnterEmailAddress, "Voer een geldig e-mailadres in en probeer het opnieuw."
ErrorEnterPassword, "Voer je wachtwoord in en probeer het opnieuw."
ErrorLoginFailed, "Het laden van je accountinformatie is mislukt.\nControleer je e-mailadres en wachtwoord en probeer het opnieuw."
ErrorNoLicensesFound, "Sorry, we konden geen licentie-informatie voor dit account vinden.\nNeem contact met ons op als je hulp nodig hebt."
ErrorUnknownLicenses, "Er is een fout opgetreden bij het laden van je licentie-informatie."
ErrorUnknownLogin, "Er is een fout opgetreden bij het laden van je accountinformatie."
Note, "Log in om je licentiesleutel op te halen en te synchroniseren met je Binary Fortress-account."
SelectLicensePrompt, "Je gebruikt op dit moment de gratis versie, een Pro-proeflicentie of je licentiesleutel is ongeldig.\nWil je een licentiesleutel van je Binary Fortress-account laden?"
Title, "Mijn Binary Fortress-account"
TitleLoadingLicenses, "Bezig met het laden van licentie-informatie"


[BFFormAPIMyLicenses_Controls]
colDateCreated, "Aanmaakdatum"
colDateExpires, "Verloopdatum"
colLicenseKey, "Licentiesleutel"
colLicenseRestrictions, "Licentiebeperkingen"
colLicenseType, "Licentietype"
colName, "Licentienaam"


[BFFormAPIMyLicenses_Strings]
ConfirmUseLicense, "Weet je zeker dat je deze licentiesleutel wilt gebruiken?"
ErrorSelectLicense, "Selecteer een licentie uit de lijst en probeer het opnieuw."
ShowNeedLicenseWarning, "Selecteer één van je licentiesleutels uit de lijst en klik op "OK" om deze te gebruiken."
Title, "Mijn licenties"


[BFFormCodeEditor]
btnHotKeyEdit, "B&ewerken"
btnInsertFunction, "Code &Invoegen"
btnInsertFunctionTT, "Blader door een lijst van gemaakte script helpers om je op weg te helpen bij het maken van je eigen functie."
btnRedoTT, "Opnieuw uitvoeren (Ctrl + Y)"
btnReferencesDefault, "Standaard verwijzingen"
btnRunFunction, "Functie &uitvoeren"
btnRunFunctionTT, "Voer de huidige functie uit."
btnUndoTT, "Ongedaan maken (CTRL + Z)"
btnVerifyFunction, "Functie &verifiëren"
btnVerifyFunctionTT, "Verifieer de huidige functie zonder deze uit te voeren."
ErrorCompileFailed, "Compileren mislukt."
ErrorEnterCode, "Voer C# of VB.net code in en probeer het nogmaals."
ErrorEnterName, "Voer een naam in en probeer het nogmaals."
ErrorRunFailed, "Uitvoeren mislukt."
lblDescription, "Omschrijving:"
lblHelp, "Help met functies"
lblKeyCombination, "Toetscombinatie:"
lblLanguage, "Taal:"
lblName, "Naam:"
lblReferences, "Referenties:"
lblShare, "Deel uw code met de community!"
MessageRunning, "Uitvoeren:"
MessageRunSuccess, "Succesvol uitgevoerd."
MessageVerifySuccess, "Succesvol geverifieerd."
MessageWait, "Aan het wachten tot de functie uitgevoerd is.\nJe kan de functie via het systeemvak pictogram stoppen."
MessageWaitTitle, "Wachten op functie"
PromptChangeLanguage, "Wil je de standaard code laden?\nWaarschuwing: dit herstelt je huidige script."
PromptCloseWithoutSave, "Weet je zeker dat je wilt afsluiten zonder eerst op te slaan?"
PromptDefaultReferences, "Weet je zeker dat je de referenties naar hun standaardwaarde wilt herstellen?"
PromptInvalidSave, "Deze gescripte functie lijkt ongeldig.\nWeet je zeker dat je het wilt opslaan?"
ShareMessage, "Uw code wordt automatisch bij dit verzoek aangesloten.\nAls u een bericht wilt verzenden, vul het dan boven de scheidingslijn in. Bedankt!"
ShareSubject, "Geprogrammeerde functie:"
ShareTitle, "Deel geprogrammeerde functie"
ShareWarning, "Ja naam wordt gebruikt ter erkenning, laat ons weten of je een schuilnaam wilt gebruiken of dit anoniem wenst te delen."


[BFFormCodeEditorLookups]
PromptSelectWindowStyles, "Selecteer de Venster Stijl(en):"
PromptSelectWindowStylesEx, "Selecteer alstublieft de Uitgebreide Scherm stijl(en):"
RemoveConfirmOne, "Weet u zeker dat u het geselecteerde item wilt verwijderen?"
SelectAnItem, "Selecteer alstublieft een item uit de lijst en probeer het opnieuw."
SelectAudioDevice, "Selecteer alstublieft een Audio apparaat."
SelectMouseCursorLocation, "Klik om een cursor locatie te bepalen\nDuw op een willekeurige toets om te annuleren"
SendKeys_EditString, "Bewerkt tekst"
SendKeys_EnterString, "Voer tekst in:"
SendKeys_mniAddKeyCombination, "Voeg toets combinatie toe"
SendKeys_mniAddRawText, "Voeg ruwe tekst toe"
SendKeys_mniAddText, "Tekst toevoegen"
SendKeys_Title, "SendKeys bouwer"


[BFFormDownload_Strings]
ConfirmCancel, "Weet je zeker dat je deze download wilt annuleren?"
Error, "Er is een fout opgetreden."
Progress, "Resterend: {0} KB ({1} KB totaal)"
ProgressUnknown, "Downloaden: {0} KB"


[BFFormGetWallpaperFusionTag]
ErrorSelectTag, "Selecteer een WallpaperFusion-tag en probeer het opnieuw."
lblQuery, "Filter:"
Title, "WallpaperFusion-tags"


[BFFormOnlineMacroBrowser]
btnClose, "Sluiten (&C)"
colContributors, "Bijdragers"
colCreatedBy, "Gemaakt door"
colDownloads, "Aantal downloads"
colLanguage, "Taal"
colLastModified, "Laatst gewijzigd"
lblQuery, "Filter:"
Loading, "Aan het laden..."


[BFFormProxySettings_Controls]
btnSave, "Opslaan"
lblProxyAddress, "Serveradres:"
lblProxyPassword, "Wachtwoord:"
lblProxyPassword2, "Wachtwoord herhalen:"
lblProxyPort, "Poort:"
lblProxyUsername, "Gebruikersnaam:"
rdoCustomSettings, "&Aangepaste proxyserver-instellingen gebruiken:"
rdoNoProxy, "Gee&n proxyserver (directe internetverbinding)"
rdoUseIESettings, "De verbindingsinstellingen van &Internet Explorer gebruiken"


[BFFormProxySettings_Strings]
EnterServerAddress, "Voer een proxyserver-adres in of kies voor ""Geen proxy server"."
EnterServerPort, "Voer een proxyserver-poort in of kies voor ""Geen proxy server"."
PasswordDecryptionFailed, "Je internetinstellingen lijken ongeldig.\nWil je het wachtwoord van je proxyserver opnieuw invoeren om dit te verhelpen?"
PasswordsNotMatch, "Je wachtwoorden voor de proxyserver komen niet overeen. Probeer het opnieuw."
Title, "Internet Instellingen"


[BFFormSelectApplication]
AllApplications, "Alle Applicaties"
btnBrowse, "&Bladeren"
colApplication, "Applicatie"
colPath, "Pad"
GroupDesktopApplications, "Bureaubladapplicaties"
GroupWindows8Applications, "Windows Universele Applicaties"
lblWindowPicker, "Sleep dit over een venster om het proces van dat venster automatisch in de lijst te selecteren"
PleaseSelectApplication, "Selecteer eerst een applicatie."
Title, "Selecteer een applicatie"


[BFFormSettingsAdvanced_Controls]
btnDelete, "Standaardwaarde"
chkShowOnlyModified, "Enkel gewijzigde parameters weergeven"
colSetting, "Instelling"
colValue, "Waarde"
lblFilter, "Filter:"
lblHelp, "Dubbelklik op een instelling om deze te wijzigen. Klik op "Help" voor meer informatie."


[BFFormSettingsAdvanced_Strings]
ErrorSaving, "Er is een fout opgetreden bij het opslaan van deze instelling."
SavedSuccessfully, "Je geavanceerde instellingen zijn succesvol opgeslagen.\nHet kan zijn dat je de applicatie moet herstarten om deze instellingen te laten werken."
Title, "Geavanceerde instellingen"
TitleEdit, "Geavanceerde instelling wijzigen"


[BFFormSettings_Controls]
btnAdvancedSettings, "Geavanceerde instellingen"
btnAutoUpdateCheckNow, "Nu op &updates controleren"
btnBackupSettings, "Instellingen exporteren"
btnLanguageHelp, "Help een vertaling af te maken"
btnLicenseChangeToFree, "Naar gratis versie veranderen"
btnLicenseKeyRequestTrial, "Nieuwe proeflicentie aanvragen"
btnLicenseKeyRestoreTrial, "Herstel proeflicentiesleutel"
btnLicenseLoadOnline, "Van Binary Fortress-account laden"
btnLicensePasteFromClipboard, "Van klembord plakken"
btnProxySettings, "Internet Instellingen"
btnRestoreSettings, "Instellingen herstellen"
btnTroubleshootingClearLogBASE, "Log wissen"
btnTroubleshootingCopyBASE, "Kopieer naar het klembord"
btnTroubleshootingExportBASE, "Exporteer naar bestand"
btnTroubleshootingForceCleanupBASE, "&Forceer Opruimen van het Geheugen"
btnTroubleshootingOpenLogBASE, "Log openen"
btnTroubleshootingRefreshBASE, "Vernieuw"
chkAutoUpdate, "Automatisch op updates controleren"
chkAutoUpdateBeta, "Controleer op beschikbaarheid van nieuwe bètaversies (nieuwer, instabiel)"
chkAutoUpdateSteam, "Automatisch op updates controleren (Steam kan mogelijk deze instelling negeren)"
colLanguageName, "Naam"
colLanguagePercentComplete, "Voltooid"
colLanguageTranslators, "Vertalers"
colLanguageVersion, "Versie"
gbAutoUpdate, "Op updates controleren"
gbLicenseReseller, "Verkoperinformatie"
lblAutoUpdateWarningBASE, "Let op: automatische updates zijn momenteel uitgeschakeld, je krijgt geen melding als er een nieuwere versie beschikbaar is"
lblLanguageGetMore, "Nieuwe en bijgewerkte talen ophalen"
lblLicenseExpires, "Verloopdatum licentie:"
lblLicenseKey, "Licentiesleutel:"
lblLicenseTo, "Gelicenseerd aan:"
tabAbout, "Over"
tabLanguage, "Talen"
tabLicense, "Licentiesleutel"
tabOptions, "Opties"
tabOurApps, "Onze applicaties"
tabTroubleshooting, "Probleemoplossing"


[BFFormSettings_Strings]
ChangeToFreeFromPaidPrompt, "Ben je zeker dat je je licentiecode wil verwijderen en terug wil gaan naar de gratis versie?"
ChangeToFreeFromTrialPrompt, "Als je opnieuw de Pro proefversie wilt gebruiken, zal je een nieuwe proefversie licentiecode moeten aanvragen aan ons support team. Als je wil zien welke functies niet beschikbaar zijn in de gratis versie, bezoek dan de 'free vs pro' pagina op de website.\n\nBen je zeker dat je je licentiecode wil verwijderen en terug wil gaan naar de gratis versie?"
DebugLogCleared, "Het debug-logboek is succesvol geleegd."
DebugLogNotFound, "Het debug-logbestand is niet gevonden.\nZorg ervoor dat je de debug loggingoptie hebt ingeschakeld."
FreeVersion, "Gratis versie"
LanguageHelpMessage, "Ik wil graag meehelpen om een vertaling af te krijgen!"
LanguageHelpMessageDescription, "Help ons een vertaling af te maken en ontvang een gratis Pro Standard licentie!\nEr zal binnen 2 werkdagen contact opgenomen worden."
LanguageRightToLeft, "Rechts-naar-Links"
LicenseKeyRequestTrialDescription, "Er wordt binnen 2 werkdagen contact met je opgenomen."
LicenseKeyRequestTrialMessage, "Ik wil graag een nieuwe sleutel voor een proeflicentie aanvragen. Bedankt!"
LogLevel0, "L0: Log uitgeschakeld"
LogLevel1, "L1: Minimaal logbestand"
LogLevel2, "L2: Gedetailleerd logbestand (niet aanbevolen)"
LogLevel3, "L3: Alles loggen (niet aanbevolen)"
RegistryExportSuccess, "Je instellingen zijn succesvol geëxporteerd."
RestoreSettingsFailed, "Het herstellen van je instellingen is mislukt."
RestoreSettingsPrompt, "Herstel nooit een backup terug die niet door u zelf of door het support team van Binary Fortress gemaakt is.\nBent u zeker dat u deze backup wilt herstellen?"
RestoreSettingsSuccess, "Je instellingen zijn succesvol hersteld."
SettingsLoadError, "Er is een fout opgetreden bij het laden van de instellingen."
SettingsSaveError, "Er is een fout opgetreden bij het opslaan van de instellingen."
Title, "Instellingen"
TroubleshootingCopyError, "Het kopiëren van je probleemoplossingsinformatie is mislukt."
TroubleshootingCopySuccess, "Je probleemoplossingsinformatie is succesvol naar het klembord gekopieerd."


[BFFormSupportRequest_Controls]
btnAttachmentsAdd, "Bestand bijvoegen"
btnAttachmentsClear, "Verwijder bijlages"
chkIncludeBackup, "Voeg een back-up met instellingen toe aan dit verzoek"
lblEmailAddress, "E-mailadres:"
lblMessage, "Bericht:"
lblName, "Naam:"
lblSubject, "Onderwerp:"
lblWarning, "De informatie uit het tabblad Probleemoplossing en je debug.log-bestand zullen versleuteld verzonden worden, samen met dit verzoek tot ondersteuning om je probleem sneller te kunnen oplossen."


[BFFormSupportRequest_Strings]
EnterEmailAddress, "Voer een geldig e-mailadres in en probeer het opnieuw."
EnterMessage, "Voer een bericht in en probeer het opnieuw."
EnterName, "Voer je naam in en probeer het opnieuw."
EnterSubject, "Voer een onderwerp in."
PromptClearAttachments, "Weet u zeker dat u deze bijlages wilt verwijderen?"
SendSuccess, "Uw informatie is met succes verzonden.\nEr zal binnen 2 werkdagen contact met u opgenomen worden."
Title, "Een ondersteuningsverzoek indienen"
TooLongEmailAddress, "Voer een korter e-mailadres in en probeer het opnieuw."
TooLongName, "Voer een kortere naam in en probeer het opnieuw."


[BFFormUpdateInvalidLicense]
btnBuyNow, "Pro-licentie kopen"
btnLater, "Misschien later"
btnMoreInfo, "Meer informatie"
lblInvalidLicense, "Je licentiesleutel voor de Pro-versie lijkt ongeldig!\n\nControleer of je de correcte licentiesleutel op het tabblad Licentiesleutel in het Instellingenvenster hebt ingevoerd.\n\nAls je licentiesleutel correct is en je nog steeds deze melding krijgt, neem dan a.u.b. contact op met Binary Fortress Support door hieronder gebruik te maken van de Help-knop."
Title, "Ongeldige licentiesleutel"


[BFFormUpdate_Controls]
btnChangeLog, "&Veranderingslogboek weergeven"
btnDownloadOnly, "&Bezoek Website"
btnInstallNow, "Nu &installeren"
btnInstallOnExit, "Installeren tijdens &afsluiten"
btnRemindMeLater, "&Herinner me er later aan"
btnSkipThisVersion, "Deze versie over&slaan"
lblNewVersion, "Nieuwe versie:"
lblOldVersion, "Huidige versie:"
lblUpdateNotes, "Wat is er nieuw in deze versie:"
lblUpdateSize, "Update-grootte:"


[BFFormUpdate_Strings]
ConfirmSkipVersion, "Het wordt aanbevolen naar deze nieuwe versie bij te werken.\nWeet je zeker dat je deze update wilt overslaan?"
DownloadFailedSave, "Lokaal opslaan van dit bestand is mislukt."
DownloadingUpdate, "Update downloaden"
DownloadInvalidData, "Ongeldige data ontvangen van de server. De server kan een wellicht het bestand niet vinden."
DownloadNoData, "Geen data ontvangen van de website."
ErrorDownload, "Er is een fout opgetreden bij het downloaden van de nieuwe versie."
FreeNotice, "Deze update en alle toekomstige updates zijn gratis! Update vandaag nog!"
RebootMightBeRequiredWarning, "Na de installatie van deze update kan een herstart noodzakelijk zijn."
Title, "Update beschikbaar"
UpdateProMessage, "Je hebt een Pro-licentie nodig om één-klik updaten te kunnen gebruiken.\nWil je meer informatie over upgraden?"


[BFHelpButton_Controls]
mniDiscussions, "Forum"
mniOnlineHelp, "Online hulp"
mniSupportRequest, "Ondersteuningsverzoek"


[BFHotKey]
ButtonRemoveInvalidHotKey, "Verwijder ongeldige toestencombinatie"
ErrorHotKeyBindFailed, "Toetscombinatie koppelen mislukt:"
ErrorHotKeyComboInUse, "De Toets Combinatie is al in gebruik. Er zijn een paar redenen waarom dit kan gebeuren:\n- De Toets combinatie is al in gebruik elders in de applicatie\n- Een andere applicatie gebruikt deze toets combinatie\n- Een ingebouwde Windows functie gebruikt deze toets combinatie\n\nWijzig of verwijder de toets combinatie in opties alstublieft."
ErrorIncorrectKeyValue, "Onjuiste toetsencombinatie: geef een toets op."
ErrorIncorrectNumberElements, "Onjuiste toetsencombinatie: foutief aantal toetsen."
ErrorIncorrectNumberKeyMods, "Onjuiste toetsencombinatie: verkeerd aantal aanpassingstoetsen."
ErrorInvalidKeyCombo, "De toetsencombinatie die je hebt opgegeven is ongeldig."
ErrorSystemReserved, "De toetscombinatie die je hebt opgegeven is gereserveerd door Windows en kan daarom niet worden gebruikt."
ErrorTooManyModifiers, "Onjuiste toetsencombinatie: te veel aanpassingstoetsen."
HotKeyButtonRemove, "Ve&rwijderen"
HotKeyButtonSetHotKey, "Activeer HotKey"
HotKeyLabelKeys, "Selecteer de aanpassingstoetsen en voer dan de gewenste toets in"
HotKeyLabelMouse, "Selecteer de aanpassingstoetsen en klik dan op de gewenste muisknop"


[BFMessage]
btnCopy, "Naar klembord kopiëren (&C)"
btnMoreInformation, "&Meer informatie tonen"


[BFTextQuery]
CaseSensitive, "Hoofdlettergevoelig:"
ErrorBracketMismatch, "Fout: haken komen niet overeen\nSluit de haken af of plaats de query tussen aanhalingstekens."
ErrorEscapeCharAtEnd, "Fout: escape-teken "\" staat aan het einde van de query.\nEscape afmaken of het teken verwijderen."
ErrorExpectedMatchCountChar, "Fout: ':::cbc:::' wordt op positie {0} verwacht.\nSluit de haken af of plaats de query tussen quotes."
ErrorExpectedQuote, "Fout: '"' wordt op positie {0} verwacht.\nZorg ervoor om de tekens "" te escapen."
ErrorInvalidChar, "Fout: ongeldig karakter '{0}' op positie {1}.\nPlaats deze tussen quotes."
ErrorInvalidDigit, "Fout: ongeldig getal op positie {0}.\nGetallen mogen alleen numerieke waardes bevatten en positief zijn."
ErrorInvalidWordBoundary, "Let op: ongeldige karakters.\nAlleen cijfers en letters worden ondersteund voor de vergelijking."
MayContain, "Mag bevatten:"
MayEqual, "Mag gelijk zijn aan:"
MayNotContain, "Hoeft niet te bevatten:"
MayNotEqual, "Mag niet gelijk zijn aan:"
MustContain, "Moet bevatten:"
MustEqual, "Moet gelijk zijn aan:"
MustNotContain, "Moet niet bevatten:"
MustNotEqual, "Moet niet gelijk zijn aan:"
Time, "een keer"
Times, "{0} keer"


[BFUpdateCheck]
AlreadyInProgress, "Update-controle al bezig..."
ErrorRunningDownloadedFile, "Er is een fout opgetreden bij het uitvoeren van het gedownloade installatiebestand."
FailedToGetVersion, "Kon het meest recente versienummer niet laden."
NoUpdate, "Je gebruikt reeds de nieuwste versie."


[cFunctions_Strings]
FolderNotRecognized, "De geselecteerde map is niet herkend en kan niet doorzocht worden."


[CommonControls]
chkIsMetroApp, "Is dit een Metro (universele) app?"
lblMetroAppID, "Proces app-ID:"


[frmMain_Controls]
btnBrowseAppendExcludePath, "Map toevoegen"
btnBrowseExcludePath, "Bladeren"
btnFolderBrowse, "&Bladeren"
btnFolderBrowseAppend, "Map toevoegen"
btnNewSearch, "Zoeken in een &nieuw tabblad"
btnPause, "Pa&use"
btnResume, "Hervatten"
btnSearch, "&Zoeken"
btnStop, "&Stop"
chkCaseSensitive, "&Hoofdlettergevoelige zoekopdracht"
chkFileSizeMax, "Maximale bestandsgrootte:"
chkFileSizeMin, "Minimale bestandsgrootte:"
chkIsQueryRegEx, "Zoekopdracht is RegEx"
chkSearchSubFolders, "Doorzoek submappen"
chkShowFirstResult, "&Alleen eerste resultaat per bestand tonen"
chkShowIncludeFilterMatchFiles, "Toon bestandsnamen overeenkomend met het "incl. bestanden" Filter"
chkShowIncludeFilterMatchFolders, "Toon folder namen die aan het "incl. bestanden" filter voldoen"
chkShowQueryMatchFiles, "Toon bestandsnamen die voldoen aan de zoekopdracht"
chkShowQueryMatchFolders, "Toon mapnamen die voldoen aan de zoekopdracht"
chkUseIFilters, "Verwerk bestanden met behulp van bestandsverwerkers (langzamer)"
colDateAccessed, "Datum geopend"
colDateCreated, "Aanmaakdatum"
colDateModified, "Datum gewijzigd"
colEncodingUsed, "Gebruikte Codering"
colExtension, "Extensie"
colFile, "Bestandsnaam"
colFileSize, "Bestandsgrootte"
colLine, "Regel"
colLineNumber, "Regel #"
colPath, "Pad"
lblAccessedTo, "tot"
lblAdditionalLinesAfter, "Toon dit aantal regels na een zoekresultaat:"
lblAdditionalLinesBefore, "Toon dit aantal regels voor een zoekresultaat:"
lblCreatedTo, "tot"
lblDateAccessed, "Datum geopend:"
lblDateCreated, "Datum aangemaakt:"
lblDateFilterLogic, "Datum filter logica:"
lblDateModified, "Datum gewijzigd:"
lblExcludeFiles, "Bestanden uitsluiten (&c):"
lblExcludePath, "Pad(en) uitsluiten:"
lblFilterResults, "Filter:"
lblIncludeFiles, "Bevat |Bestanden:"
lblModifiedTo, "tot"
lblPath, "Pad(en):"
lblQuery, "Zoekopdracht:"
lblStatusFound, "Overeenkomsten gevonden: {0}"
lblStatusTotal, "Bestanden doorzocht: {0}"
mniAbout, "Over"
mniAddResultsToZipFile, "Zip Alle Resultaten"
mniAddSelectedResultsToZipFile, "Zip Geselecteerde Resultaten"
mniClearSearchHistory, "Zoekgeschiedenis opschonen"
mniCloseAll, "Alles sluiten"
mniCloseAllButThis, "Overigen sluiten"
mniCloseSearch, "&Sluiten"
mniCopyFilePathNewLine, "Kopieer Gelecteerde Bestandsnamen"
mniCopyToClipboard, "Kopieer geselecteerde resultaten"
mniCopyToClipboardAll, "Kopieer alle resultaten"
mniExit, "Afsluiten"
mniExplorerContextMenu, "Windows Context Menu"
mniHashWithHashTools, "Hash met HashTools"
mniHelp, "Help"
mniOpenFolder, "Bijbehorende map openen"
mniOpenFolderOnly, "Open map"
mniOpenOther, "Open met {0}"
mniPermenentDelete, "Verwijder geselecteerde bestanden permanent"
mniRemoveRows, "Verwijder geselecteerde resultaten uit de lijst"
mniRenameFile, "Hernoem geselecteerd bestand"
mniSettings, "Instellingen"
mniShowFilterControls, "Toon filter instellingen"
mniTextCopy, "&Kopieren"
mniTextSelectAll, "Selecteer &alles"
mniTools, "&Tools"
mniTrayExit, "Afsluiten"
mniTrayLoadProfiles, "Laad profiel"
mniTrayShowFileSeek, "Toon FileSeek"
mniTraySyncProfiles, "Synchroniseer profielen"
mnuCopyFilePath, "Kopieer geselecteerde bestandsnamen (komma separatie)"
mnuExportAllHTML, "Exporteer alle resultaten naar HTML"
mnuExportSelectedResultsHTML, "Exporteer geselecteerde resultaten naar HTML"
mnuFileCopy, "Kopieer geselecteerde bestanden"
mnuFileCut, "Knip geselecteerde bestanden"
mnuFileDelete, "Verwijder geselecteerde bestanden"
mnuLanguage, "Talen"
mnuLoadProfile, "Laden"
mnuManageProfiles, "Beheer profielen"
mnuOpen, "Openen"
mnuOpenNotepad, "Opnenen met kladblok"
mnuProfile, "Profiel"
mnuSave, "Opslaan"
mnuSaveAll, "Exporteer alle resultaten naar CSV"
mnuSaveProfile, "Bewaar nieuw profiel"
mnuSaveSelection, "Exporteer geselecteerde resultaten naar CSV"
mnuShowFullLanguageList, "Toon volledige lijst"
mnuSyncProfiles, "Synchroniseer profielen"
rdoMatchQueryLineByLine, "Pas zoekopdracht toe op iedere regel van een bestand"
rdoMatchQueryToWholeFile, "Pas zoekopdracht toe op gehele bestand"
tabAdvanced, "Geavanceerd"
tabDateFilters, "Datumfilters"
tabFileSizeFilters, "Bestandsgroottefilters"
tabSearch, "Zoek"


[frmMain_Strings]
AccessedAfterTT, "Geopend na {0}"
AccessedBeforeTT, "Geopend voor {0}"
AccessedBetweenTT, "Geopend tussen {0} en {1}"
AllDrives, "Alle Stations"
AppSelectionErrorPartOne, "De geselecteerde applicatie kon niet worden gevonden."
AppSelectionsErrorPartTwo, "Wilt u nu een andere selecteren?"
btnNewSearchTT, "Open een nieuw tabblad en start een zoekactie"
btnSearchTT, "Start zoekactie in huidig tabblad"
btnStopTT, "Stop de geselcteerde zoekactie"
CaseSensitiveQueryTT, "Hoofdlettergevoelige zoekopdracht"
cboDateFilterLogic_AND, "EN"
cboDateFilterLogic_OR, "OF"
cboExcludeFileFilterMode_Pattern, "Sluit Uit Bestandsfilter is Patroon"
cboExcludeFileFilterMode_RegEx, "Sluit Uit Bestandsfilter is RegEx"
cboExcludeFileFilterMode_TextQuery, "Sluit Uit Bestandsfilter is Tekst-zoekopdracht"
cboIncludeFileFilterMode_Pattern, "Bevat Bestandsfilter is Patroon"
cboIncludeFileFilterMode_RegEx, "Bevat Bestandsfilter is RegEx"
cboIncludeFileFilterMode_TextQuery, "Bevat Bestandsfilter is Tekst-zoekopdracht"
cboQueryMode_RegEx, "Zoekopdracht is RegEx"
cboQueryMode_TextQuery, "Zoekopdracht is Tekst-zoekopdracht"
chkShowFirstResultTT, "Toont slechts de eerste regel die overeenkomt wanneer gezocht wordt per regel"
ColumnChangeMessage, "De wijzigingen aan de kolommen van de zoekresultaten zullen niet toegepast worden totdat je de zoekopdrachten herstart."
ContextMenuError, "Er is een fout opgestreden bij het tonen van het Windows Context Menu."
CreatedAfterTT, "Aangemaakt na {0}"
CreatedBeforeTT, "Aangemaakt voor {0}"
CreatedBetweenTT, "Aangemaakt tussen {0} en {1}"
CSVSpreadsheet, "CSV Bestanden"
CustomAppOpenError, "Er is een fout opgestreden bij het open van dit bestand in de toegewezen applicatie."
DateCreatedError, "Selecteer een einddatum Aanmaak die later is dan de begindatum."
DateFiltersSelected, "Datum filters:"
DateModifiedError, "Selecteer een einddatum Wijziging die later is dan de begindatum."
EmptyPDFError, "PDF-bestand is doorzocht, maar bevatte geen tekst"
EnterProfileName, "Voer een profielnaam in:"
ErrorDirectoryEmpty, "Deze bestandslocatie is leeg"
ExcludeFilesTT, "Uitgesloten bestanden: {0}"
ExcludePathsTT, "Uitgesloten pad(en): {0}"
ExportDateAccessed, "Datum Aangepast"
ExportDateCreated, "Datum Gecreëerd"
ExportDateModified, "Datum Aangepast"
ExportExtension, "Extensie"
ExportFileName, "Bestandsnaam"
ExportFileSize, "Bestandsgrootte"
ExportLineNumber, "Regel #"
ExportLineText, "Regel"
ExportPath, "Bestandslocatie"
FileDeleteMessage, "Wacht terwijl FileSeek bezig is met de huidige opdracht.\nU kunt dit scherm sluiten, maar dat kan leiden tot onverwachte resultaten terwijl deze opdracht loopt."
FileDeleteQuestion, "Bent u zeker dat u de geselecteerde bestanden of mappen wilt verwijderen?"
FileDeleteTitle, "Verwijder bestanden"
FileDeletionError, "Er is een fout opgetreden bij het verwijderen van deze bestanden."
FileHandlerError, "Voer een pad in om in te zoeken."
FileIncludeNameMatch, "Bestandsnaam overeenkomst [inclusief bestandsfilter]"
FileOpenError, "Er is een fout opgetreden bij het openen van dit bestand."
FilePermenentDeleteQuestion, "Bent u zeker om de gelecteerde bestanden en mappen definitief te verwijderen?"
FileQueryNameMatch, "Bestandnaam overeenkomst [Zoekopdracht]"
FileReadError, "Fout bij toegang bestand: {0}"
FileSelectionError, "Selecteer ten minste 1 bestaand bestand en probeer het nogmaals."
FileSizeError, "Selecteer een maximale bestandsgrootte die groter of gelijk is aan het minimum."
FileSizeFiltersSelected, "Bestandsgrootte filters:"
FilesSearched, "Bestanden doorzocht: {0}"
FilesSkipped, "Bestanden Overgeslagen: {0}"
FolderBrowserDescription, "Selecteer een map om te doorzoeken"
FolderBrowsingError, "Er is een fout opgetreden bij het bladeren naar een map."
FolderIncludeNameMatch, "Mapnaam overeenkomst [Bevat bestandsfilter]"
FolderItemError, "Ophalen map voor onderdeel {0} niet geslaagd"
FolderOpenError, "Er is een fout opgetreden bij het openen van deze map."
FolderQueryNameMatch, "Mapnaam overeenkomst [Tekst zoekopdracht]"
FolderReadError, "Fout bij lezen van mappen in map: {0}"
HiddenFolderError, "Niet aan het zoeken omdat dit een verborgen bestand/map is"
HyperTextMarkupLanguageFile, "Hyper Text Markup Language bestand"
IFilterWarning, "Zet bestandsverwerkers aan op het tabblad Geavanceerd om de juiste resultaten te tonen voor: {0} bestanden"
IncludeFilesTT, "Opgenomen bestanden: {0}"
InvalidExcludeFilesRegExError, "Uitgesloten bestanden RegEx patroon is ongeldig.\n{0}"
InvalidFolderLength, "Ongeldige maplengte."
InvalidIncludeFilesRegExError, "Opgenomen bestanden RegEx patroon is ongeldig.\n{0}"
InvalidQueryError, "Uw tekst-zoekopdracht is ongeldig.\n{0}"
InvalidQueryRegExError, "Zoekopdracht RegEx is ongeldig.\n{0}"
KeypressError, "Er is een fout opgetreden bij het verwerken van deze toetsaanslag."
LinkedFolderError, "Zoek in folder niet mogelijk omdat het een link/knooppunt betreft"
MatchesFound, "Overeenkomsten gevonden: {0}"
MatchesFromQueue, "opgeslagen resultaten: {0}"
MatchesFromQueueIcons, "opgeslagen pictogrammen:{0}"
MaxFileSizeTT, "Maximale bestandsgrootte: {0}"
MaxPathError, "Dit is een lang pad en werkt mogelijk niet met sommige programma's"
MenuOpenError, "Er is een fout opgetreden tijdens het openen van het menu."
MinFileSizeTT, "Minimale bestandsgrootte: {0}"
ModifiedAfterTT, "Gewijzigd na: {0}"
ModifiedBeforeTT, "Gewijzigd voor: {0}"
ModifiedBetweenTT, "Gewijzigd tussen {0} en {1}"
More, "(meer)"
NoDateFiltersSelected, "Geen datumfilters geselecteerd"
NoFileSizeFiltersSelected, "Geen bestandsgrootte filters geselecteerd"
NoOptionsSelected, "Geen opties geselecteerd"
NotepadError, "Er is een fout opgetreden tijdens het openen van dit bestand in Kladblok."
NotYourProfile, "U ben niet de eigenaar van dit profiel."
OnlyShowFirstResultTT, "Toon alleen eerste resultaat"
OpenManyQuestion, "Bent u zeker dat u {0} bestanden of mappen wilt openen?"
OptionsSelected, "Geselecteerde opties:"
OtherApplication, "Andere toepassing"
PathsTT, "Pad(en): {0}"
PathTooLongError, "Windows ondersteunt deze actie niet met lange padnamen."
ProfileLoadError, "Er is een fout opgetreden bij het laden van dit profiel."
ProfileLoadOnStartError, "Er is een fout opgetreden bij het laden van dit profiel. Het profiel bestaat niet."
ProfileNameEmptyError, "Je hebt geen profielnaam ingegeven.\nProbeer opnieuw met een naam in te geven."
ProfileOverwriteQuestion, "Bent u zeker dat u profiel '{0}' wilt overschrijven?"
ProfileSaved, "Zoekinstellingen opgeslagen in profiel '{0}'"
ProfileSaveError, "Opslaan profiel niet mogelijk."
ProOnlyDoubleClickPrompt, "Uw default dubbelklik instelling maakt gebruik van een FileSeek Pro functie.\nU kunt de default wijzigen op het Settings > Zoek tabblad.\n\nWilt u meer informatie over upgraden?"
QueryTT, "Zoekopdracht:\n{0}"
rdoMatchQueryLineByLineTT, "Open een bestand een regel per keer en kijk of de zoekopdracht voorkomt op de regel"
rdoMatchQueryToWholeFileTT, "Open een bestand in zijn geheel en kijk of de zoekopdracht voorkomt op volledige tekst"
RenameFileError, "FileSeek kon het geselecteerde bestand/map nier hernoemen.\nProbeer opnieuw met een andere naam."
RenameFileFolder, "Hernoem geselecteerd bestand:"
ResultCopied, "Eén resultaat naar het klembord gekopieerd."
ResultCopyError, "Er is een fout opgetreden bij het kopiëren van uw zoekresultaten naar het klembord."
ResultSaveError, "Fout bij het opslaan van uw resultaten.\n{0}"
ResultsCopied, "{0} resultaten naar klembord gekopieerd."
ResultSelectionError, "Selecteer ten minste 1 zoekresultaat en probeer het nogmaals."
SaveResults, "Sla resultaten op in een spreadsheet"
SaveResultsAsHTML, "Sla resultaten op als HTML"
SaveSearchProfile, "Sla zoekprofiel op"
SearchComplete, "Zoekactie voltooid in {0} sec"
SearchCriteria, "Zoekcriteria:"
SearchCriteriaEmptyTT, "Zoekcriteria leeg"
SearchEnd, "Begin zoekactie: {0}"
SearchError, "Er is een fout opgetreden tijdens het zoeken."
SearchStart, "Einde zoekactie: {0}"
SearchSubFoldersTT, "Doorzoek onderliggende mappen"
SettingFormShowError, "Er is een fout opgetreden tijdens het tonen van het instellingenscherm."
Syncing, "Synchroniseer met je Binary Fortress Account..."
SystemFolderError, "Niet aan het zoeken omdat het een systeembestand/map is"
TextCopyError, "Er is een fout opgetreden bij het kopiëren van deze tekst."
TextProcessingError, "Er is een fout opgetreden bij het verwerken van tekst."
TextQueryHelpTT, "Hulp bij zoekopdracht"
TextSelectionError, "Selecteer wat tekst en probeer het nogmaals."
txtPathTT, "Scheid meerdere onderdelen met het |-teken"
UseFileHandlersTT, "Gebruik bestandsverwerkers"
ViewingAppPartOne, "U hebt nog geen programma geselecteerd voor het bekijken van bestanden"
ViewingAppPartTwo, "Wilt u er nu één selecteren?"
ZipFile, "Zip-bestand"


[frmProfileManager_Controls]
btnCopyProfile, "Kopieer Profiel"
btnDelete, "Verwijder"
btnExport, "Exporteer Profiel"
btnImport, "Importeer Profiel"
btnRename, "Hernoemen"
btnSync, "Synchroniseer met je Binary Fortress Account"
colProfileName, "Profielnaam"
colProfileOwner, "Profiel eigenaar"
lblCurrentProfile, "Huidige gebruiker: {0}"


[frmProfileManager_Strings]
CopyProfileNameQuestion, "Hoe wilt u uw nieuwe profiel noemen?"
ExportFileSeekSearchProfile, "Exporteer FileSeek Zoekprofiel"
ExportSearchProfileSuccessful, "Zoekprofiel succesvol geëxporteerd"
FileSeekSearchProfile, "FileSeek Zoekprofiel"
ImportFileSeekSearchProfile, "Importeerd FileSeek Zoekprofiel"
MustSelectAnItem, "Selecteer een profiel uit de lijst en probeer het nogmaals."
ProfileDeleteQuestion, "Bent u zeker dat u dit profiel wilt verwijderen?"
RenameSearchProfile, "Hernoem zoekprofiel"
SearchProfileName, "Zoekprofiel:"
Title, "Beheer profielen"


[frmSettings_Controls]
btnBrowseOther, "&Bladeren"
btnClearHistory, "Zoekgeschiedenis opschonen"
btnIFilterToggle, "Bestandsverwerkers wisselen"
btnOtherDefault, "Standaard"
chkCloseToTray, "Sluit FileSeek af naar het systeeemvak"
chkCombineParameters, "Gebruik één instantie voor meerdere bestanden"
chkErrorDirectoryEmpty, "Geef een foutmelding wanneer een lege map wordt gevonden"
chkErrorForLongPaths, "Geef een foutmelding en negeer paden die langer zijn dan 260 tekens"
chkExportExtraLines, "Exporteer ook extra regels bij het opslaan van zoekresultaten"
chkIFilterErrors, "Geef een foutmelding voor bestanden zonder bestandsverwerker (als 'Zoeken met bestandsverwerkers' is aangevinkt)"
chkIsQueryFullString, "Behandel zoektekst als één grote term"
chkLinkedFoldersSearch, "Zoek bestanden en mappen die een link of knooppunt zijn"
chkLinkedFoldersSearchShowErrorOnSkip, "Geef een foutmelding bij het overlaan van een link of symbolische link"
chkMinimizeToTray, "Minimaliseer FileSeek naar het systeemvak"
chkOnlyShowMatchedText, "Laat alleen de matchende tekst zien in de zoekresultaten"
chkResetSearchValues, "Reset zoekparameters bij het starten van een zoekopdracht op een nieuw tabblad"
chkResultWordWrap, "Gebruik automatische terugloop voor de zoekresultaten"
chkSearchHiddenFiles, "Zoek verborgen bestanden en mappen"
chkSearchSystemFiles, "Zoek systeembestanden en -mappen"
chkSearchWithinLNKFiles, "Zoek in de file waarnaar een LNK-bestand verwijst"
chkShowErrorEmptyPDF, "Geef een foutmelding wanneer een leeg pdf-bestand is gevonden"
chkShowFileErrors, "Geef een foutmelding indien een bestand/map niet benaderd kan worden"
chkShowHiddenFileError, "Geef een foutmelding bij het overslaan van verborgen bestanden en mappen"
chkShowSystemFileError, "Geef een foutmelding bij het overslaan van systeembestanden en -mappen"
chkShowToolTips, "Toon Tooltips"
chkSingleInstance, "Dwing FileSeek om slechts één instantie te openen"
chkStartWithClearProfile, "Start FileSeek altijd met lege zoekcriteria"
chkTreatAllExcludePathFiltersAsWildcards, "Behandel alle pad-uitsluit filters als jokertekens"
chkTreatAllIncludeFiltersAsWildcards, "Behandel alle Bestanden opnemen-filters as wildcards"
chkUseCustomDateFormat, "Gebruik een aangepaste datumnotatie"
chkUsePreviewHandlers, "Gebruik voorbeeldverwerkers in het resultatenvenster"
chkWindowsContextMenu, "Toon FileSeek in het Windows Context menu"
colAvailableColumns, "Beschikbare kolommen"
colSelectedColumns, "Geselecteerde kolommen"
gbCmdLineVars, "Opdrachtregel variabelen"
gbDateFormat, "Datumformaat"
gbGeneralOptions, "Algemene opties"
gbPresentationOptions, "Presentatieopties"
gbSearchColumns, "Zoekkolommen"
lblCmdLineParam, "Door te geven opdrachtregel parameters:"
lblDateFormatLink, "Aangepaste datum en tijdopmaakstrings"
lblDefaultDoubleClick, "Selecteer een standaard actie bij dubbelklikken op een zoekresultaat:"
lblFileHandlerFAQ, "Veelgestelde vragen over bestandsverwerkers"
lblNumChar, "Aantal te tonen karakters per zoekresultaat:"
lblOtherApplicationName, "Naam voor andere applicatie:"
lblSelectViewingApp, "Geselecteerde applicatie voor bekijken van bestand:"
lblSkipFile, "Maximum toegestane zoektijd per bestand (0=ongelimiteerd):"
pageSearchViewSettings, "Instellingen zoekresultaat"


[frmSettings_Strings]
AppBrowsingError, "Er is een fout opgetreden bij het bladeren naar een applicatie."
cboDefaultDoubleClickOperation_ExportAllCSV, "Exporteer all resultaten naar CSV"
cboDefaultDoubleClickOperation_ExportAllHTML, "Exporteer alle resultaten naar HTML"
cboDefaultDoubleClickOperation_ExportSelectedCSV, "Exporteer geselecteerde resultaten naar CSV"
cboDefaultDoubleClickOperation_ExportSelectedHTML, "Exporteer geselecteerde resultaten naar HTML"
cboDefaultDoubleClickOperation_Open, "Open met Standaardverwerker"
cboDefaultDoubleClickOperation_OpenContainingFolder, "Bijbehorende map openen"
cboDefaultDoubleClickOperation_OpenNotepad, "Opnenen met kladblok"
cboDefaultDoubleClickOperation_OpenOther, "Open met {0}"
chkTreatAllIncludeFiltersAsWildcardsTT, "Met de optie aan zal een zoekactie ingevoerd als foo worden behandeld als *foo*"
ClearHistoryError, "Er is een fout opgetreden bij het opschonen van uw zoekgeschiedenis."
ClearHistoryWarning, "Bent u zeker dat u uw zoekgeschiedenis wilt opschonen?"
CommandLineError, "Voor de opdrachtprompt parameters in, of klik op 'default' om te resetten."
CustomDateFormatError, "De aangepaste datumnotatie is onjuist.\nCorrigeer de notatie en probeer het opnieuw."
DisableFileHandler, "Schakel bestandsverwerker uit"
DisablePreviewHandler, "Zet Standardverwerker uit"
EnableFileHandler, "Schakel bestandsverwerker in"
EnablePreviewHandler, "Zet Standardverwerker aan"
FileCommandDescription, "{0}: vervangt de complete bestandsnaam."
FileHandlerListError, "er is een fout opgetreden bij het opsommen van de bestandsverwerkers."
FileHandlerSelectError, "Er is een fout opgetreden bij het selecteren van deze bestandsverwerker."
FileHandlerToggleError, "Er is een fout opgetreden bij het omschakelen van deze bestandsverwerker."
HistoryCleared, "Zoekhistorie succesvol gewist."
InvalidExitcode, "Onjuiste Exitcode geretourneerd: {0}"
LineCommandDescription, "{0}: vervangt het regelnummer."
lvIFilters_Extension, "Extensie"
lvIFilters_Handler, "Verwerker"
lvIFilters_HandlerVersion, "Versie"
NumOfCharError, "Voer een aantal karakters tussen {0} en {1} in en probeer het nogmaals."
PreviewHandlerListError, "Er is een fout opgetreden bij het tonen van de Standaard Verwerkers."
PreviewHandlerToggle, "Schakel Voorbeeldverwerker aan/uit"
SettingMenuError, "Er is een fout opgetreden bij het instellen van de context menu instellingen."
tabSettings_FileHandlers, "Bestandsverwerkers"
tabSettings_OtherApp, "Andere applicatie"
tabSettings_PreviewHandlers, "Voorbeeldverwerkers"
tabSettings_Search, "Zoek"


[HTMLExport_Strings]
OpenSavedSearchResultsQuestion, "Zoekresultaten succesvol opgeslagen.\nWilt u het bestand bekijken?"
SearchCriteria, "Zoekcriteria"
SearchDate, "Zoekdatum:"
Title, "FileSeek zoekresultaten"


[IFilterHelper_Strings]
UnknownError, "Onbekende IFilter fout"
UsingStandardMethodWarning, "Geen bestandsverwerker voor dit bestand, standaard zoekmethode wordt gebruikt."


[Installer]
AdditionalIcons, "Aanvullende pictogrammen:"
CreateContextMenuItems, "Aan het contextmenu toevoegen"
CurrentUserOnly, "Alleen voor huidige gebruiker"
DesktopIcon, "Een bureaubla&dpictogram maken"
DotNetInstallNow, "Wil je de installatie nu starten?"
DotNetRequired, "Het systeem heeft een update van het .NET framework nodig om deze applicatie te kunnen gebruiken."
ForAllUsers, "Voor alle gebruikers"
LaunchNow, "Nu starten"
LicKeyInvalid, "De licentiesleutel lijkt niet correct."
LicKeyLabel, "Licentiesleutel:"
LicKeySelectOption, "Selecteer een optie voor de licentiesleutel en probeer het opnieuw."
LicKeyText, "Licentiesleutel opties:"
LicKeyTextAdminLocked, "De licentiesleutel is ingesteld door je systeembeheerder."
LicKeyTextChangeFree, "Klik op 'Naar gratis versie veranderen' in het instellingenscherm om de gratis versie te gebruiken."
LicKeyTextEnterOrFree, "Voer een geldige licentiesleutel in of selecteer de optie "Gratis versie gebruiken"."
LicKeyTextPaid, "Deze licentiesleutel gebruiken:"
LicKeyTextTrial, "Gebruik de proefversie (alleen eerste keer), keert na 30 dagen terug naar de gratis versie"
RunAtStartup, "Starten tijdens het opstarten van Windows"
SteamKeyInvalid, "Er is een probleem met het laden van je Steam-licentiesleutel.\nSluit deze installatie / applicatie en klik op installeren of uitvoeren binnen Steam."
TextBefore, "Sluit FileSeek af voordat u deze nieuwe versie tracht te installeren.\n\nGa naar https://www.fileseek.ca voor updates en ondersteuning."
UninstallRemoveAllData1, "Weet je zeker dat je ALLE applicatie-instellingen, voorkeuren en tijdelijke bestanden wilt verwijderen?"
UninstallRemoveAllData2, "Dit is niet aanbevolen als je deze applicatie opnieuw gaat installeren."
UnsupportedWindowsVersion, "Dit product wordt niet meer ondersteund voor uw versie van Windows. Wilt u meer informatie over het downloaden van een oudere, maar wel ondersteunde versie?"


[LicenseValidate_Strings]
ExpiredPrompt, "Sorry, uw FileSeek proeflicentie is verlopen.\nIndien u reeds een FileSeek licentie heeft gekocht, kunt u deze in het FileSeek instellingenscherm invoeren.\n\nWilt u meer informatie over het aanschaffen van FileSeek Pro?"
FreeLicenseReminder, "Wilt u toekomstige ontwikkeling helpen ondersteunen? Klik hier!"
Invalid, "Sorry, je licentiesleutel is ongeldig."
InvalidReseller, "Sorry, uw licentiesleutel is allene geldig met de versie van FileSeek die u is aangeleverd door uw verkoper.\nNeme contact op met uw verkoper voor meer informatie."
LicenseProcessPro, "Bedankt voor het registreren!"
LicenseProcessProRestoreSettingsPrompt, "Er is een automatisch backup gevonden van uw Pro instellingen. \nDeze backup is {0} dagen oud.\nWilt u deze importeren? Al uw huidige instellingen zullen worden overschreven met de instellingen uit de backup."
LicenseProcessRemoved, "Je licentiesleutel is verwijderd."
LicenseProcessTrial, "Dank u voor het proberen van FileSeek Pro!\nUw licentie verloopt op {0:D}."
TrialAlmostDonePrompt, "Uw proeflicentie verloopt binnenkort.\nAls u reeds een licentie heeft gekocht, voer deze dan in in het FileSeek instellingenscherm.\n\nWilt u meer informatie over het aanschaffen van FileSeek Pro?"


[WindowsContextMenu_Strings]
SearchWithFileSeek, "Zoeken met FileSeek"


[Words]
About, "Over"
Add, "Toevoegen"
AdminSettingsLock, "Sommige instellingen worden beheerd door uw beheerder"
Apply, "Toepassen"
Browse, "Zoek"
ButtonLater, "&Later"
ButtonMoreInformation, "&Meer informatie"
ButtonUseFreeVersion, "&Gebruik gratis versie"
BuyALicenseKey, "Koop een licentiesleutel"
Cancel, "&Annuleren"
Close, "&Sluiten"
Copy, "&Kopieren"
Custom, "Aangepast"
Cut, "&Knippen"
Default, "Standaard"
Delete, "&Verwijderen"
Disable, "&Uitschakelen"
Disabled, "Uitgeschakeld"
Duplicate, "Dupliceer"
Edit, "B&ewerken"
Enable, "&Inschakelen"
Enabled, "Ingeschakeld"
EnterALicenseKey, "Geef een licentiesleutel in"
Error, "Fout"
ErrorNotAdminUACDisabled, "UAC is uitgeschakeld maar je bent geen beheerder. De door u gevraagde actie zal daarom waarschijnlijk mislukken.\nSchakel UAC in of log in als beheerder en probeer het opnieuw.\nAls je onlangs UAC hebt uitgeschakeld, herstart dan eerst de computer."
Exit, "&Afsluiten"
FileTypes_AllFiles, "Alle bestanden"
FileTypes_ApplicationFiles, "Applicatie bestanden"
FileTypes_HTMLFiles, "HTML bestanden"
FileTypes_ImageFiles, "Afbeelding bestanden"
FileTypes_RegistryFiles, "Register bestanden"
FileTypes_SoundFiles, "Geluids bestanden"
FileTypes_VideoFiles, "Video bestanden"
FileTypes_ZipFiles, "Zip bestanden"
FreeVsPro, "Gratis versus Pro"
Help, "Help"
Info, "Info"
InvalidImageFile, "Deze afbeelding lijkt corrupt, of onleesbaar."
Language, "Taal"
Load, "Laden"
Name, "Naam"
NameLabel, "Naam:"
Never, "Nooit"
No, "Nee"
OK, "&Ok"
Paste, "&Plakken"
ProductSocialOnFacebook, "FileSeek op Facebook"
ProductSocialOnLinkedIn, "FileSeek op LinkedIn"
ProductSocialOnTwitter, "FileSeek op Twitter"
ProOnlyButtonToolTip, "Deze functie is alleen Pro!\nKlik hier voor meer informatie."
ProOnlyLabelText, "Upgrade naar een Pro licentie om deze functie in te schakelen"
ProOnlyNotice, "Pro functies zijn blauw gearceerd"
ProOnlyQuestion, "U moet upgraden naar een Pro licentie om deze functie te kunnen gebruiken.\nWilt u meer informatie over een upgrade?"
ProOnlyShort, "Alleen Pro"
Redo, "Opnieuw uitvoe&ren"
Refresh, "Vernieuw"
Remove, "Ve&rwijderen"
Rename, "Hernoem"
Retry, "Opnieuw"
Save, "Opslaan"
Seconds, "seconden"
Select, "Selecteren"
SelectAll, "Alles &selecteren"
Settings, "Instellingen"
Start, "Starten"
Stop, "Stoppen"
Sync, "Synchroniseren"
Undo, "&Ongedaan maken"
Unknown, "Onbekend"
Yes, "Ja"